tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "cabextract"
brew "coreutils"
brew "diff-so-fancy"
brew "findutils"
brew "fish"
brew "gawk"
brew "ghostscript"
brew "git"
brew "git-flow"
brew "glances"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "gzip"
brew "hh"
brew "kpcli"
brew "less"
brew "markdown"
brew "mas"
brew "mosh"
brew "most"
brew "ncdu"
brew "nmap"
brew "p7zip"
brew "prettyping"
brew "ranger"
brew "rename"
brew "rpm2cpio"
brew "rsync"
brew "ruby"
brew "screenfetch"
brew "shellcheck"
brew "shfmt"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
cask "1password"
cask "anaconda"
cask "appcleaner"
cask "atom"
cask "bartender"
cask "bbedit"
cask "box-sync"
cask "calibre"
cask "chromium"
cask "coda"
cask "diskmaker-x"
cask "docker"
cask "fantastical"
cask "fedora-media-writer"
cask "firefox"
cask "font-clear-sans"
cask "font-roboto"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "gmvault"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hyper"
cask "imazing-mini"
cask "install-disk-creator"
cask "istat-menus"
cask "keepassx"
cask "keepingyouawake"
cask "keka"
cask "macdown"
cask "musicbrainz-picard"
cask "osxfuse"
cask "plexamp"
cask "postman"
cask "pycharm-ce"
cask "signal"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "spotify-notifications"
cask "textmate"
cask "transmission"
cask "transmit"
cask "tripmode"
cask "typora"
cask "vlc"
cask "xquartz"
mas "1Blocker", id: 1107421413
mas "Bumpr", id: 1166066070
mas "Deliveries", id: 924726344
mas "Evernote", id: 406056744
mas "Microsoft Remote Desktop", id: 715768417
mas "Pastebot", id: 1179623856
mas "Pixelmator", id: 407963104
mas "Reeder", id: 880001334
mas "The Unarchiver", id: 425424353
mas "Twitterrific", id: 1289378661
